export const article4Content = `<p>
									প্রতি বৎসর দু’দুটি ঈদ উৎসব মুসলিমদের জীবনে নিয়ে আসে আনন্দের ফল্গুধারা। এ দু’টি ঈদের মধ্যে ঈদুল ফিতরের ব্যপ্তি ও প্রভাব বহুদূর বিস্তৃত মুসলিম মানসে ও জীবনে। পূর্ণ একমাস সিয়াম সাধনার পর ঈদ উৎসব মুসলিম জাতির প্রতি সত্যিই মহান রাব্বুল আলামীনের পক্ষ থেকে এক বিরাট নিয়ামত ও পুরস্কার। মুসলিম উম্মার প্রত্যেক সদস্যের আবেগ, অনুভূতি, ভালবাসা, মমতা ঈদের এ পবিত্র ও অনাবিল আনন্দ উৎসবে একাকার হয়ে যায়। ‘‘নিশ্চয়ই তোমাদের এ জাতি একক একটি জাতি’’ মহান আল্লাহর এ ঘোষণার বাস্তবরূপটি চরমভাবে প্রকটিত হয় বিশ্বাবাসীর সামনে।
								    <a id="heading-1" href="/pdf-viewer/web/viewer.html?file=https://deeniinfotech.sgp1.cdn.digitaloceanspaces.com/files/pdf/monzureelahi.com/articles/04_bn_Eid_ul_fitr_er_anondo_o_amader_koronio.pdf" target="_blank">
                                        বিস্তারিত পড়ুন
                                    </a>
								</p>`