export const article3Content = `<p>
									একটা সুষম, কল্যাণমুখী ও সর্বাত্মক ব্যবস্থা ছাড়া মানুষের পক্ষে সুস্থ স্বাভাবিক সমাজ-জীবন যাপন করা কোনমতেই সম্ভবপর নয়। এজন্যই আল্লাহ সুবহানাহু ওয়া তা‘আলা মানবজাতির প্রতি রহমত স্বরূপ নাযিল করেছেন এক মহান শরী‘আহ তথা সার্বিক আইন ও বিধান যার ভিত্তিতে হতে পারে মানুষের যাবতীয় সমস্যার সার্থক সমাধান ও তাদের পারস্পরিক বিবাদ-বিসম্বাদের সুষ্ঠু  মীমাংসা ও নিষ্পত্তি। তাঁর অবতারিত শরী‘আত তাঁর অগণিত অন্য সব নিয়ামতের মতই বিশ্বমানবতার প্রতি এক বিরাট রহমত হয়ে দেখা দিয়েছে।
								    <a id="heading-1" href="/pdf-viewer/web/viewer.html?file=https://deeniinfotech.sgp1.cdn.digitaloceanspaces.com/files/pdf/monzureelahi.com/articles/03_bn_alquraan_islami_shariahr_onnotomo_utsho1.pdf" target="_blank">
                                        বিস্তারিত পড়ুন
                                    </a>
								</p>`