export const articles = [
	{
		id: 1,
		home: "1",
		related: "1",
		postSlug: "গণমাধ্যমে-দা‘ওয়াতঃসমস্যা-ও-সমাধান",
		postTitle: "গণমাধ্যমে দা‘ওয়াতঃসমস্যা ও সমাধান",
		imageSrc: "/img/post/001.jpg",
		postDate: "জানুয়ারি ৪, ২০২১",
		postExcerpt:
			"আল-কুরআনুল কারীম মহানবী সাল্লাল্লাহু ‘আলাইহি ওয়াসাল্লামের উপর আল্লাহ সুবহানাহু ওয়া তা‘আলার পক্ষ থেকে নাযিলকৃত সর্বশ্রেষ্ঠ ও চিরন্তন মু‘জিযা, বিশ্ব মানবতার মুক্তিসনদ। এতে রয়েছে মানব জীবনের সকল দিক ও বিভাগ সম্পর্কে সুস্পষ্ট হিদায়াত ও দিক-নির্দেশনা, রয়েছে আলোকবর্তিকা, উপদেশ, রহমত ও অন্তরের যাবতীয় ব্যাধির উপশম।",
		link: "",
		pdf: "/pdf/articles/গণমাধ্যমে দা‘ওয়াতঃসমস্যা ও সমাধান.pdf",
	},
	{
		id: 2,
		home: "1",
		related: "1",
		postSlug: "আসহাবে-রাসূলের-(ﷺ)-উপাধি-ও-সম্মানজনক-লকব-সমূহ",
		postTitle: "আসহাবে রাসূলের (ﷺ) উপাধি ও সম্মানজনক লকব সমূহ",
		imageSrc: "/img/post/002.jpg",
		postDate: "জানুয়ারি ৪, ২০২১",
		postExcerpt:
			"মুমিন মাত্রই রাসূলুল্লাহ সাল্লাল্লাহু ‘আলাইহি ওয়াসাল্লামের প্রতি মহব্বত পোষণ করে। কেননা রাসূলুল্লাহ সাল্লাল্লাহু ‘আলাইহি ওয়াসাল্লামের প্রতি মহব্বত রাখা ঈমানের এক অপরিহার্য অংশ। পরম শ্রদ্ধা, গভীর ভালোবাসা আর",
		link: "",
		pdf: "/pdf/articles/আসহাবে রাসূলের (ﷺ) উপাধি ও সম্মানজনক লকব সমূহ.pdf",
	},
	{
		id: 3,
		home: "1",
		related: "1",
		postSlug: "উশর-ও-খারাজের-বিধান",
		postTitle: "উশর ও খারাজের বিধান",
		imageSrc: "",
		postDate: "জানুয়ারি ৪, ২০২১",
		postExcerpt:
			"একটা সুষম, কল্যাণমুখী ও সর্বাত্মক ব্যবস্থা ছাড়া মানুষের পক্ষে সুস্থ স্বাভাবিক সমাজ-জীবন যাপন করা কোনমতেই সম্ভবপর নয়। এজন্যই আল্লাহ সুবহানাহু ওয়া তা‘আলা মানবজাতির প্রতি রহমত স্বরূপ নাযিল করেছেন এক মহান শরী‘আহ তথা সার্বিক আইন ও বিধান",
		link: "",
		pdf: "/pdf/articles/উশর ও খারাজের বিধান- ড. সাইফুল্লাহ (1).pdf",
	},
];
