export const paper8Content = `
                                <p>
                                    আল্লাহ সুবহানাহু ওয়া তা‘আলা ইসলামের যত বিধান ও নির্দেশনা দিয়েছেন সব কিছুর পিছনে রয়েছে মহান উদ্দেশ্য ও লক্ষ। সেটিই ইসলামী শরী‘আর লক্ষ-উদ্দেশ্য হিসাবে আল-কুরআন ও সুন্নায় আলোচিত হয়েছে। অত্র প্রবন্ধে শরী‘আর নানামুখী উদ্দেশ্য ও লক্ষ উদাহরণসহ আলোচনা করা হয়েছে। পাশাপাশি এই লক্ষসমূহের শ্রেণিবিভাগ ও উদাহরণও পেশ করা হয়েছে। কীভাবে ইসলামী শরী‘আর এ সকল লক্ষ-উদ্দেশ্য জানা যাবে সেটিও অত্যন্ত প্রাঞ্জলভাবে এতে তুলে ধরা হয়েছে। 
                                </p>
                                <p>
                                    <a id="heading-1" href="/pdf-viewer/web/viewer.html?file=https://deeniinfotech.sgp1.cdn.digitaloceanspaces.com/files/pdf/monzureelahi.com/research-papers/ইসলামী শরী'আর লক্ষ্য ও উদ্দেশ্য_ড. মোহাম্মাদ মানজুরে ইলাহী.pdf" target="_blank">
                                        ডাউনলোড PDF
                                    </a>
                                </p>
                                `