export const paper7Content = `
                                <p>
                                    মানুষ পৃথিবীতে খাদ্য ও পানীয় হিসাবে যা কিছু আহার করে, তার সবটাই ইসলামী শরী‘য়াতে হালাল নয়। বরং এসবের মধ্যে যা কিছু পবিত্র ও কল্যাণকর তাই শুধু আল্লাহ হালাল করে দিয়েছেন। বৈধ সম্পত্তি হিসাবে হালাল রিযিকের সঠিক সংরক্ষণ এবং এর মাধ্যমে মানব জীবনের সুরক্ষা- এ দুটি বিষয়কে ইসলাম মানুষের পাঁচটি মৌলিক চাহিদার দু’টি বলে স্বীকৃতি দিয়েছে। অত্র প্রবন্ধে আল্লাহর নির্দেশনা অনুযায়ী জীবনকে সঠিকভাবে পরিচালিত করার জন্য পানাহারের ক্ষেত্রে হালাল ও হারাম কি কি তা বিশদভাবে আলোচনা করা হয়েছে।
                                </p>
                                <p>
									<a id="heading-1" href="/pdf-viewer/web/viewer.html?file=https://deeniinfotech.sgp1.cdn.digitaloceanspaces.com/files/pdf/monzureelahi.com/research-papers/পানাহারে হালাল হারাম.pdf" target="_blank">
										ডাউনলোড PDF
									</a>
								</p>
                                `