export const paper6Content = `
                                <p>
                                    মুসলিম পারিবারিক আইন অধ্যাদেশ ১৯৬১’ বাংলাদেশে এখনো হুবহু চালু ও কার্যকর আছে। উক্ত অধ্যাদেশের ধারা ৪-এ পৌত্র/দৌহিত্রের উত্তরাধিকার (Succession) সম্পর্কে বলা হয়েছেঃ ‘যার সম্পত্তি উত্তরাধিকারসূত্রে বন্টিত হবে, তার পূর্বে তার কোনো পুত্র বা কন্যা মারা গেলে এবং উক্ত ব্যক্তির মৃত্যুর পর তার সম্পত্তি বন্টনের সময় উক্ত পুত্র বা কন্যার কোনো সন্তানাদি থাকলে তারা প্রতিনিধিত্বের হারে সম্পত্তির ঐ অংশ পাবে, যা তাদের পিতা অথবা মাতা জীবিত থাকলে পেতো।
                                </p>
                                <p>
                                    অধ্যাদেশের এ ধারাটিতে অনেক দিক থেকেই ইসলামী উত্তরাধিকার নীতিমালা সুস্পষ্টভাবে লঙ্ঘিত হয়েছে। অত্র প্রবন্ধে সে দিকগুলোর প্রতি আলোকপাত করার পাশাপাশি একটি শরী‘আহ ভিত্তিক সুন্দর বিকল্প সমাধান পেশ করা হয়েছে।
                                </p>
								<p>
									<a id="heading-1" href="/pdf-viewer/web/viewer.html?file=https://deeniinfotech.sgp1.cdn.digitaloceanspaces.com/files/pdf/monzureelahi.com/research-papers/মুসলিম পারিবারিক আইন.pdf" target="_blank">
										ডাউনলোড PDF
									</a>
								</p>
                                `