export const paper9Content = `
                                <p>
                                    إن معرفة أحكام العبادات تُعدُّ من أهم العلوم وأجلها، و الحج عبادة مالية بدنية وكذلك العمرة، ومن مسائلهما : العدول عن النسك بعد الدخول فيه، وفروع هذه المسألة متشعبة ولها أحكام متعددة وآثار متنوعة، والمسلم الحاج والمعتمر يحتاج إلى الاطلاع عليها، ففي هذه المقالة العلمية جمعنا مسائل موضوع "العدول عن النسك بعد الدخول فيه" مع بيان أحكامها وأثرها في مكان واحد ليسهل للجميع الرجوع إليها عند الحاجة.
                                </p>
                                <p>
                                    <a id="heading-1" href="/pdf-viewer/web/viewer.html?file=https://deeniinfotech.sgp1.cdn.digitaloceanspaces.com/files/pdf/monzureelahi.com/research-papers/العدول عن النسك بعد الدخول فيه حكمه و أثره.pdf" target="_blank">
                                        ডাউনলোড PDF
                                    </a>
                                </p>
                                `