export const content = `<img src="/img/post/007.jpg" alt="" />

								<h2>
									<a id="heading-1" href="#heading-1">
										<span>এখানে আমি কিছুটা বিস্তারিতভাবে মূল হাদিসটিই উল্লেখ করছি।</span>
										<i class="material-icons">insert_link</i>
									</a>
								</h2>

								<p class="text-ar">
									أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم ‏ "‏ اشْتَكَتِ النَّارُ إِلَى رَبِّهَا فَقَالَتْ يَا رَبِّ أَكَلَ بَعْضِي بَعْضًا ‏.‏ فَأَذِنَ لَهَا بِنَفَسَيْنِ نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ فَهُوَ أَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ وَأَشَدُّ مَا تَجِدُونَ مِنَ الزَّمْهَرِيرِ
								</p>

								<p>
									অর্থঃ আবূ হুরায়রা(রা)কে বলতে শুনেছি রাসূলুল্লাহ (ﷺ) বলেছেন, "জাহান্নাম তার রবের কাছে অভিযোগ করল “হে রব, আমার কিছু অংশ কিছু অংশকে খেয়ে ফেলছে। অতঃপর তাকে অনুমতি দিলেন দুটি নিঃশ্বাসের ব্যাপারে একটি নিঃশ্বাস শীতে আর একটি নিঃশ্বাস গ্রীষ্মে। অতঃপর সেটা হল গরম থেকে যে তীব্রতা অনুভব কর আর শীত থেকে যে তীব্রতা তোমরা অনুভব কর।
								</p>

								<h2>
									<a id="heading-2" href="#heading-2">
										<span>জাহান্নামের নিঃশ্বাস, কথা বলা এগুলো কি সম্ভব?</span>
										<i class="material-icons">insert_link</i>
									</a>
								</h2>

								<p>এই প্রশ্নের উত্তর আল কুরআনের শুরুতেই দেওয়া হয়েছে</p>

								<p>সুতরাং জাহান্নামের ব্যাপারে যাবতীয় সংবাদ যেহেতু ‘গায়েব’ এর অন্তর্ভুক্ত তাই বলতে পারি এগুলো আমাদের জ্ঞানবুদ্ধির আয়ত্ত্বে এখনো না আসলেও এগুলো যে সুস্থ জ্ঞানবুদ্ধির বিপরীত তা বলা অযৌক্তিক। তাই আমরা "আন নাবিউস সাদিক" সত্যবাদী নবী এর দেওয়া সংবাদ অনুসারে এসব ‘গায়েব’ সংশ্লিষ্ট বিষয় এর উপর ঈমান এনে থাকি।</p>

								<h2>
									<a id="heading-3" href="#heading-3">
										<span>হাদিসে কি শীত-গ্রীষ্ম জাহান্নামের নিঃশ্বাসের কারণে হয় বলা হয়েছে?</span>
										<i class="material-icons">insert_link</i>
									</a>
								</h2>

								<ul>
									<li>হাদিসটি একটু ভালভাবে লক্ষ করলেই এর উত্তর পেয়ে যাবেন।</li>
									<li>হাদিসে বলা হচ্ছে জাহান্নামের আগুন বৃদ্ধি</li>
									<li>নিঃশ্বাসের অনুমতি দেওয়া হয়েছে</li>
								</ul>

								<p>মনে করুন আপনি খুবই বড় একটা কোম্পানির বড় কোন পদে আছেন। সারা বছরের প্রতিদিনই আপনাকে কাজ করতে হয়। কিন্তু দু’-এক বছর পর আপনি খুবই মানসিক সমস্যায় ভোগা শুরু করেছেন কারণ আপনার কোনদিনই ছুটি নেই, খুব টেনশনে থাকতে হয়। তাই আপনি কোম্পানির কাছে অনুমতি চাইলেন বছরে দু’বার যেন আপনাকে ১৫ দিনের ছুটি দেওয়া হয় যাতে আপনি স্বস্তির নিঃশ্বাস ফেলতে পারেন।</p>

								<p>তো এখন কোন বোকা যদি মনে করে আপনি ছুটি কাটানোর কারণেই শীত গ্রীষ্ম হচ্ছে  তাহলে এটি চরম ভুল অনুমান। ঠিক তেমনি হাদিস থেকে এটা বোঝাও ভুল যে - শুধুমাত্র জাহান্নামের নিঃশ্বাসের কারণে শীত গ্রীষ্ম হয়, সূর্য থেকে পৃথিবীর উপর আলোর তীর্যক বা খাড়াভাবে পতিত হওয়ার কারণে হয় না।</p>`